
<!doctype html>
<html lang="pt-br">
<head>


<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=5.">
<link rel="icon" href="https://insuglico.com.br/app/img/fav.png">
<title>Insuglico - Oficial</title>
<meta name="description" content="InsuGlico é o único tratamento com a nova tecnologia desenvolvida na região com a menor população de Diabéticos no mundo.">
<meta itemprop="url" content="https://insuglico.com.br">
<link rel="canonical" href="https://insuglico.com.br">
<meta itemprop="image" content="https://insuglico.com.br/app/img/capa.png">
<meta property="og:type" content="website">
<meta property="og:url" content="https://insuglico.com.br">
<meta property="og:title" content="Insuglico - Oficial">
<meta property="og:description" content="InsuGlico é o único tratamento com a nova tecnologia desenvolvida na região com a menor população de Diabéticos no mundo.">
<meta property="og:image" content="https://insuglico.com.br/app/img/capa.png">
<meta property="og:site_name" content="Insuglico - Oficial">
<meta property="og:locale" content="pt_BR">	
<meta name="author" content="Randiclecio Moura">
<meta name="robots" content="index, follow">
<link href="https://fonts.googleapis.com/css?family=Roboto:300,400,500,700,900&display=swap" rel="stylesheet">
<link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700,800" rel="stylesheet">

</head>

<body>
	<!-- Conteúdo geral !-->
	<main class="main" id="main">	
	<link href="https://fonts.googleapis.com/css?family=Roboto:300,400,500,700,900&display=swap" rel="stylesheet">
<link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700,800" rel="stylesheet">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css">
<link href="https://insuglico.com.br/src/bootstrap.min.css" rel="stylesheet"/>
<style>
	#footer{display: none;}
	a.cta{position: relative; height: inherit;}
	a.cta img{height: inherit;}
</style>
<section id="advtopo">
  <div class="barra-globocom">	
	<div class="container">
      <ul class="barra-itens">
        <li> <a class="barra-item-noticias" href="#">globo.com</a> </li>
        <li> <a class="barra-item-esportes small" href="#">g1</a> </li>
        <li> <a class="barra-item-gshow" href="#">ge</a> </li>
        <li> <a class="barra-item-famosos-etc small" href="#">gshow</a> </li>
        <li> <a class="barra-item-videos" href="#">Videos</a> </li>
      </ul>	  
	  <div id="barra-auth-area" class="auth-area">
        <ul class="nav">
          <li> <a class="nav-link barra-item-servico" aria-current="page" href="#">ASSINE JÁ</a> </li>
          <li> <a class="nav-link barra-item-servico" href="#">CENTRAL</a> </li>
          <li> <a class="nav-link barra-item-servico" href="#">E-MAIL </a> </li>
          <li> <a class="nav-link barra-item-servico entrar" aria-disabled="true" href="#">ENTRAR ›</a> </li>
        </ul>
      </div>
	</div>
  </div>
  <nav class="navbar-light">
    <div class="container">
      <div class="row">
        <div class="col-3"> <a href="https://insuglico.com.br" target="_blank"> <img class="menu-mobile" src="https://insuglico.com.br/src/img/menu-hamburguer.png" /></a> <a href="https://insuglico.com.br"></a><a class="text-menu">MENU</a><a href="https://insuglico.com.br" target="_blank"></a> </div>
        <div class="col-6">
          <h1>BEM ESTAR</h1>
        </div>
        <div class="col-3">
          <form class="d-flex">
            <input class="form-control me-2" type="search" placeholder="BUSCAR" aria-label="Search" />
            <a href="https://insuglico.com.br" target="_blank"><img src="https://insuglico.com.br/src/img/icon-pesquisa.png"  class="img-fluid icon-pesquisa"></a>
          </form>
        </div>
      </div>
    </div>
  </nav>
</section>
<section class="container corpo">
	<div class="row">
		<div class="col-sm-8">

			<p class="materia-cabecalho" >Por Bernardo Galvão - Atualizado em 13 de Abril 15:11h</p>

			<h2 class="titulo" >Ex-apresentador GLOBAL é assunto de blogs e perfis nas redes sociais em todo o Brasil, após revelar como foi salvo da “diabetes”.</h2>

			<p ><p>Atrav&eacute;s de pesquisas e indica&ccedil;&otilde;es de amigos ele encontrou<strong>&nbsp;Um Composto Eficaz</strong>&nbsp;que &eacute; Capaz de&nbsp;<strong>Restaurar o Sistema Insul&iacute;nico</strong>&nbsp;de Forma R&aacute;pida e Segura, Eliminando a Necessidade de Aplicar Insulina, Metformina ou Glifage.</p></p>

			<a href="https://insuglico.com.br" target="_blank"> <img src="https://insuglico.com.br/files/b/2209231551360.webp" alt="Fausto Silva no programa com seu filho relatando momentos difíceis que viveu." width="750" height="750" class="img-fluid conteudo"/></a>
			<p class="descricao"><i class="fas fa-camera"></i>Fausto Silva no programa com seu filho relatando momentos difíceis que viveu.</p>

			<div ><p class="dep">"Nunca imaginei que uma coisa dessas pudesse acontecer comigo, s&oacute; que quando eu me vi naquela situa&ccedil;&atilde;o j&aacute; n&atilde;o podia voltar atr&aacute;s, fiquei entre a cruz e a espada"</p>
<p class="dep">"Tive que optar por procedimento cir&uacute;rgico, invasivo com alto grau de perigo, pois, seria feito &agrave;s pressas. Eu achei que ali poderia ser o meu fim. - F. Silva falou."</p>
<p>O procedimento para tratamento da obesidade e diabetes que o ex-apresentador Fausto Silva se submeteu, prometia manter o diabetes sob controle.</p>
<p>Esse procedimento &eacute; motivo de debates e&nbsp;<strong>controv&eacute;rsias entre os profissionais da Sociedade Brasileira de Cirurgia Bari&aacute;trica e Metab&oacute;lica (SBCBM)</strong>&nbsp;at&eacute; hoje, que executaram o mesmo procedimento na irm&atilde; de Fausto Silva, que afirmou que a t&eacute;cnica &eacute;&nbsp;<strong>&ldquo;experimental&rdquo;</strong>&nbsp;e questionaram a aplica&ccedil;&atilde;o antes de mais pesquisas.</p>
<p>A cirurgia &eacute; de grande risco pois, a passagem da comida em processo de digest&atilde;o pelo &iacute;leo estimula a produ&ccedil;&atilde;o de insulina, o horm&ocirc;nio que controla a taxa de a&ccedil;&uacute;car no sangue. S&oacute; que o &iacute;leo fica ao final do intestino delgado.</p>
<p>O que eles fizeram foi retirar esse &oacute;rg&atilde;o e recoloc&aacute;-lo pr&oacute;ximo do est&ocirc;mago. Teoricamente, reduzindo os sintomas do diabetes, pois aumenta a produ&ccedil;&atilde;o do horm&ocirc;nio.</p></div>

			<a href="https://insuglico.com.br" target="_blank"><img class="img-fluid conteudo" src="https://insuglico.com.br/files/b/2209231552390.webp" alt="Procedimento cirúrgico delicado." width="750" height="750" /></a>
			<p class="descricao" ><i class="fas fa-camera"></i>Procedimento cirúrgico delicado.</p>

			<div ><p><span class="efeito background">S&oacute; que mesmo sabendo que esse procedimento era&nbsp;<strong>experimental</strong>, os m&eacute;dicos submeteram o ex-apresentador&nbsp;<strong>ao risco</strong>&nbsp;e foi isso que deixou os familiares e amigos apavorados.</span></p>
<p>Durante o procedimento, Fausto Silva ficou entubado, correndo s&eacute;rios riscos de contrair uma trombose ou ter algum tipo de infec&ccedil;&atilde;o generalizada que poderia lev&aacute;-lo &agrave; morte rapidamente.</p>
<p>Para se ter uma dimens&atilde;o do ocorrido, o apresentador Fausto Silva nunca tinha deixado de realizar um programa antes, nem mesmo com a morte de seu pai, s&oacute; que dessa vez, ele preciso ficar de repouso completo.</p>
<p><strong>No hospital seus familiares oravam por sua vida&hellip;</strong></p>
<p class="dep">&ldquo;Pensei que nunca mais estaria com meu pai de novo&rdquo;. Falou Jo&atilde;o Guilherme, filho do apresentador.</p>
<h3>88% dos diab&eacute;ticos precisam de aux&iacute;lio para manter o n&iacute;vel de glicose baixo.</h3>
<p>A sociedade Brasileira de Diabetes (SBD) informa,&nbsp;<strong>que 88% dos portadores de diabetes melittus n&atilde;o conseguem manter a glicose em n&iacute;veis seguros,</strong>&nbsp;e os que conseguem acabam geralmente seguem uma restri&ccedil;&atilde;o alimentar muito severa.</p>
<p>Como por exemplo ter que&nbsp;<strong>comer somente alimentos insossos</strong>&nbsp;e&nbsp;<strong>deixar de consumir todo tipo de bebidas</strong>&nbsp;que n&atilde;o sejam ado&ccedil;adas com ado&ccedil;ante, para evitar assim a hipoglicemia.</p>
<p>Que ocorre devidamente pelo p&acirc;ncreas, que deixa de produzir insulina em quantidade suficiente para processar o a&ccedil;&uacute;car presente no corpo.</p></div>

			<a href="https://insuglico.com.br" target="_blank"><img class="img-fluid conteudo" src="https://insuglico.com.br/files/b/2209231557070.webp" alt="Insulina deixa de ser produzida pelo pâncreas e o paciente precisa receber insulina injetável." width="750" height="750" /></a>
			<p class="descricao" ><i class="fas fa-camera"></i>Insulina deixa de ser produzida pelo pâncreas e o paciente precisa receber insulina injetável.</p>

			<div ><h3>Mas a verdade &eacute; que, se voc&ecirc; n&atilde;o fizer nada de diferente, o problema pode piorar.</h3>
<p><strong>A glicemia alta pode ser fatal,</strong>&nbsp;principalmente por suas complica&ccedil;&otilde;es renais, neuropatia diab&eacute;tica (les&atilde;o do nervos) e tamb&eacute;m por infartos silenciosos.</p>
<p>A cada dia que se passa sem o total controle da doen&ccedil;a,&nbsp;<span class="efeito background">n&atilde;o s&oacute; aumenta os sintomas, mas tamb&eacute;m abre espa&ccedil;o para&nbsp;<strong>novos problemas como o (COVID-19)</strong>&nbsp;que aumenta seu risco de morte em at&eacute; 85%.</span></p>
<p><strong>&Eacute; quase um caminho sem volta!</strong></p></div>
			
			<a href="https://insuglico.com.br" target="_blank"><img class="img-fluid conteudo" src="https://insuglico.com.br/files/b/2209231559040.webp" alt="Diabetes uma doença silenciosa que atinge milhões de brasileiros..." width="750" height="750" /></a>
			<p class="descricao" ><i class="fas fa-camera"></i>Diabetes uma doença silenciosa que atinge milhões de brasileiros...</p>

			<div ><h3>Enquanto muitos sofrem outros n&atilde;o se d&atilde;o por satisfeito com essa situa&ccedil;&atilde;o...</h3>
<p><span class="efeito background"><strong>Depois desse tremendo susto, o apresentador nos informou que decidiu procurar por tratamentos mais convencionais e menos invasivos para tratar de sua sa&uacute;de, s&oacute; que os que estavam dispon&iacute;veis no mercado eram complicados&hellip;</strong></span></p>
<p>Todos eles eram&nbsp;<strong>extremamente restritivos</strong>, pois, ele deixaria de comer tudo que estava habituado a&nbsp;<strong>comer e que gostava</strong>, al&eacute;m de praticar exerc&iacute;cios f&iacute;sicos durante a maior parte do tempo e tudo isso para o resto de sua vida.</p>
<p>Essa condi&ccedil;&atilde;o de tratamento o deixava muito desconfort&aacute;vel at&eacute; porque o apresentador tinha dificuldade de executar os exerc&iacute;cios. Mas, pensando na sua condi&ccedil;&atilde;o de sa&uacute;de e qualidade de vida, viu que n&atilde;o tinha tempo a perder, come&ccedil;ou a executar alguns tratamentos que conseguia e quanto mais ele procurava por&nbsp;<strong>tratamentos alternativos</strong>, mais ele ia conhecendo sobre novas t&eacute;cnicas ainda pouco faladas e foi em um dessas pesquisas que ele se aprofundou, procurou na internet e descobriu que outros&nbsp;<strong>portadores da doen&ccedil;a e tamb&eacute;m famosos famosos como o Jos&eacute; Loreto, Paula Toller, Andr&eacute; Marques, Babu e Ana Carolina</strong>&nbsp;estavam tendo benef&iacute;cios surpreendentes com esses novos compostos no seu tratamento.</p></div>

			<a href="https://insuglico.com.br" target="_blank"><img class="img-fluid conteudo" src="https://insuglico.com.br/files/b/2209231619440.webp" alt="Fausto Silva antes do tratamento." width="750" height="750" /></a>
			<p class="descricao" ><i class="fas fa-camera"></i>Fausto Silva antes do tratamento.</p>

			<div ><h3>E foi ai que...</h3>
<p>Descobrindo esse novo tratamento que consiste num extrato de a&ccedil;&atilde;o&nbsp;<strong>BIOFUNCIONAL</strong>&nbsp;desenvolvido por pesquisadores suecos em parceria com a Unicamp, onde foi demonstrado que o extrato tem a capacidade de&nbsp;<strong>restaurar todo o SISTEMA INSUL&Iacute;NICO do organismo</strong>, atrav&eacute;s da f&oacute;rmula o portador da diabetes ter&aacute; o suprimento di&aacute;rio necess&aacute;rio para controle da glicemia&nbsp;<strong>de forma totalmente natural e sem contraindica&ccedil;&otilde;es</strong>, dando melhor qualidade de vida e maiores possibilidades para essas pessoas.</p>
<p><span class="efeito background"><strong>Esse tratamento inovador e muito mais acess&iacute;vel gerou uma nova esperan&ccedil;a para grande parte da popula&ccedil;&atilde;o Brasileira que sofre com a diabetes.</strong></span></p></div>

			<a href="https://insuglico.com.br" target="_blank"><img class="img-fluid conteudo" src="https://insuglico.com.br/files/b/2209231620550.webp" alt="A preocupação era constante com as taxas altas da sua Glicose." width="750" height="750" /></a>
			<p class="descricao" ><i class="fas fa-camera"></i><h3>Essa f&oacute;rmula &eacute; tudo isso? Veja voc&ecirc; mesmo!</h3>
<p>Pois bem, essa incr&iacute;vel f&oacute;rmula repercutiu de maneira t&atilde;o positiva e r&aacute;pida na sociedade Brasileira, que ao saber deste novo tratamento, Fausto Silva conta que ficou tentado em testar o produto.</p>
<p class="dep">"Comecei a perceber resultados logo no primeiro uso. Ele me deu uma sensa&ccedil;&atilde;o de alivio imediato no corpo, deixou muito mais leve, acabou com um cansa&ccedil;o que sentia. Eu usei de manh&atilde; e &aacute; noite."</p>
<p class="dep">"Eu n&atilde;o podia acreditar que passei por tudo aquilo, tendo esse produto maravilho dispon&iacute;vel. Minha glicose estava marcando 96, voltou normalidade de antes da diabetes, sem nenhuma risco ou dor."</p></p>

			<div ><h3>Recursos paliativos e seus perigos</h3>
<p>Assim como Fausto e sua irm&atilde;, a maioria das pessoas acreditavam que o &uacute;nica forma de eliminar os sintomas causados pela diabetes seria atrav&eacute;s de cirurgias invasivas ou suprimentos de inje&ccedil;&otilde;es e medicamentos.</p>
<p><span class="efeito background"><strong>Esses m&eacute;todos tem efetividade para v&aacute;rias pessoas, mas, trazem tamb&eacute;m riscos para a sa&uacute;de, s&atilde;o dolorosos, deixam cicatrizes e s&atilde;o extremamente onerosos.</strong></span></p>
<p>Mas, depois da boa noticia, quando uma equipe de bioqu&iacute;micos da Unicamp-SP,&nbsp;<strong>liderada sueco, Dr. Gustav Olsson, end&oacute;crino e cientista m&eacute;dico,</strong>&nbsp;conseguiu unir em uma f&oacute;rmula biofuncional, os&nbsp;<strong>principais ativos que reconstroem o funcionamento do p&acirc;ncreas e no metabolismo insul&iacute;nico,</strong>&nbsp;reduzindo em torno de 86% os sintomas da Diabetes.</p></div>

			<a href="https://insuglico.com.br" target="_blank"><img class="img-fluid conteudo" src="https://insuglico.com.br/files/b/2209231621430.webp" alt="Diretamente da Suécia o Dr. Gustav Olsson médico endócrino e cientista." width="750" height="750" /></a>
			<p class="descricao" ><i class="fas fa-camera"></i>Diretamente da Suécia o Dr. Gustav Olsson médico endócrino e cientista.</p>

			<div ><p>O&nbsp;<strong>sucesso desta f&oacute;rmula</strong>&nbsp;que combina os melhores ativos em extrato l&iacute;quido, que&nbsp;<strong>atrav&eacute;s de uma aplica&ccedil;&atilde;o sublingual, consegue trazer al&iacute;vio quase que imediato pra o seu organismo</strong>, PENETRANDO nos vasos sanguin&eacute;os atrav&eacute;s da l&iacute;ngua e reduzindo os n&iacute;veis de a&ccedil;&uacute;car no sangue instantaneamente, dando condi&ccedil;&otilde;es de normalizar todo o&nbsp;<strong>SISTEMA INSUL&Iacute;NICO</strong>.</p>
<h3>Mas, que f&oacute;rmula &eacute; essa?</h3>
<p><strong>Esses s&atilde;o os principais ingredientes da f&oacute;rmula:</strong></p>
<p><strong>Persea Americana:</strong>&nbsp;diversas estudos e pesquisas apontam o uso deste extrato como uma das melhores descobertas dos &uacute;ltimos anos para a medicina, o mesmo tem propriedades anti inflamat&oacute;rias e de preven&ccedil;&atilde;o da diabetes e colesterol alto, al&eacute;m de, beta sitosterol, &ocirc;mega 9, vitaminas A, D, E, K, &aacute;cido f&oacute;lico e pot&aacute;ssio.</p>
<p><strong>Coenzima Q10:</strong>&nbsp;&eacute; um potente antioxidante que promove o combate de radicais livres e &eacute; considerado indispens&aacute;vel na abordagem contra a diabetes mellitus.</p>
<p><strong>Resveratrol:</strong>&nbsp;a maior descoberta dos &uacute;ltimos anos, melhora significativamente o controle da glicemia e a sensibilidade &agrave; insulina em indiv&iacute;duos com diabetes, mas n&atilde;o afeta as medidas de glicemia em indiv&iacute;duos n&atilde;o diab&eacute;ticos, os estudos podem ser conferidos na PubMed, Embase, MEDLINE, e Biblioteca Cochrane.</p>
<p><strong>Astaxantina:</strong>&nbsp;os efeitos da astaxantina s&atilde;o observados pela diminui&ccedil;&atilde;o na apolipoprote&iacute;na-E (marcador da doen&ccedil;a de alzheimer) e na MDA-LDL (colesterol ruim), confirmando que a astaxantina pode ter efeitos protetores contra a aterosclerose em pacientes pr&eacute;-diab&eacute;ticos e diab&eacute;ticos.</p></div>

			<a href="https://insuglico.com.br" target="_blank"><img class="img-fluid conteudo" src="https://insuglico.com.br/files/a/2209282226523.webp" alt="A fórmula oferece um controle imediato do açúcar no sangue para homens e mulheres." width="1000" height="1000" /></a>
			<p class="descricao" ><i class="fas fa-camera"></i>A fórmula oferece um controle imediato do açúcar no sangue para homens e mulheres.</p>

			<div ><p>Esses componentes agem diretamente na corrente sangu&iacute;nea, reconstruindo todo o sistema insul&iacute;nico&nbsp;<strong>agindo de forma imediata no al&iacute;vio dos sintomas da diabetes.</strong>&nbsp;Apesar de ser um produto novo no Brasil, o&nbsp;<a href="../">InsuGlico</a>&nbsp;j&aacute; vem sendo usado em toda a Europa H&aacute; mais de 4 anos.</p>
<p>J&aacute; imaginou voc&ecirc; poder voltar a comer e beber o que desejar e como desejar? Ter uma vida leve e sem restri&ccedil;&otilde;es de hor&aacute;rios, sem necessidade de automutila&ccedil;&atilde;o com agulhas e furadas?</p></div>

			<div ><h3>Essa f&oacute;rmula &eacute; tudo isso? Veja voc&ecirc; mesmo!</h3>
<p>Pois bem, essa incr&iacute;vel f&oacute;rmula repercutiu de maneira t&atilde;o positiva e r&aacute;pida na sociedade Brasileira, que ao saber deste novo tratamento, Fausto Silva conta que ficou tentado em testar o produto.</p>
<p class="dep">"Comecei a perceber resultados logo no primeiro uso. Ele me deu uma sensa&ccedil;&atilde;o de alivio imediato no corpo, deixou muito mais leve, acabou com um cansa&ccedil;o que sentia. Eu usei de manh&atilde; e &aacute; noite."</p>
<p class="dep">"Eu n&atilde;o podia acreditar que passei por tudo aquilo, tendo esse produto maravilho dispon&iacute;vel. Minha glicose estava marcando 96, voltou normalidade de antes da diabetes, sem nenhuma risco ou dor."</p></div>

			<a href="https://insuglico.com.br" target="_blank"><img class="img-fluid conteudo" src="https://insuglico.com.br/files/a/2209282226522.webp" alt="Resultado do teste" width="1000" height="1000" /></a>
			<p class="descricao" ><i class="fas fa-camera"></i>Resultado do teste</p>

			<div ><p class="dep">"Eu fiquei extremamente impressionado. O efeito &eacute; incr&iacute;vel! Hoje posso comer de tudo, e n&atilde;o estou mais no grupo de risco do COVID-19. Inclusive at&eacute; passei por uma infec&ccedil;&atilde;o, mas, foi assintom&aacute;tico."</p>
<p>- Comenta Fausto Silva</p>
<p>Seus n&iacute;veis de glicose que eram assustadoramente altos, perto da casa dos 350, ca&iacute;ram incrivelmente para abaixo de 99 e se manteve est&aacute;vel, sua press&atilde;o arterial normalmente ficava entre 14/10, mudou para a t&atilde;o sonhada 12/8.</p>
<h3><strong>Agora voc&ecirc; est&aacute; se perguntando: "Onde posso encontrar esse tratamento?&rdquo;</strong></h3>
<p>Seu nome &eacute;&nbsp;<strong>INSUGLICO</strong>. Esse tratamento funciona como um&nbsp;<strong>ATIVO BIOFUNCIONAL</strong>, que penetra no p&acirc;ncreas e faz ele gerar mais insulina no corpo, al&eacute;m de, ajudar a queimar o carboidrato que se acumula para ser transformado em a&ccedil;&uacute;car no nosso sangue, restaurando todo o SISTEMA INSUL&Iacute;NICO e fazendo ele funcionar com perfei&ccedil;&atilde;o.</p>
<p>Esse efeito restaurador do&nbsp;<strong>INSUGLICO</strong>&nbsp;&eacute; nosso maior diferencial em rela&ccedil;&atilde;o aos demais produtos oferecidos no tratamento da diabetes, pois, ele al&eacute;m de&nbsp;<strong>restaurar todo o sistema glic&ecirc;mico e insul&iacute;nico</strong>, haje tamb&eacute;m no combate ao estresse oxidativo causado no corpo promovendo muito mais sa&uacute;de e bem-estar para as pessoas que o consomem e tudo sem contraindica&ccedil;&otilde;es e efeitos colaterais.</p>
<p><strong>O InsuGlico re&uacute;ne a f&oacute;rmula mais poderosa atualmente</strong>&nbsp;no controle a Diabetes, pois, reduz o risco de doen&ccedil;as cardiovasculares, aumenta a imunidade,&nbsp;<strong>auxilia na queima de gordura e reduz a taxa glic&ecirc;mica de forma imediata.</strong></p>
<p>Se voc&ecirc; tem mais de 30, 40, 50 anos ou mais, &eacute; diab&eacute;tico ou pr&eacute;-diab&eacute;tico com hist&oacute;rico familiar e deseja tratar ou prevenir os sintomas relacionados a Diabetes tipo I e II, ent&atilde;o voc&ecirc; precisa do tratamento natural InsuGlico.</p>
<p><strong>Essa pode ser realmente a sua chance de mudan&ccedil;a!</strong></p>
<p><a class="bt" href="../advs/">FA&Ccedil;A SEU PEDIDO AGORA</a></p>
<h3>Resultados reais de pessoas reais</h3></div>

			<a target="_blank" href="https://insuglico.com.br"><img src="https://insuglico.com.br/files/b/2209231646360.webp" alt="comentário walter" width="750" height="750" class="banner-dep" /></a>
			<a target="_blank" href="https://insuglico.com.br"><img src="https://insuglico.com.br/files/b/2209231646361.webp" alt="comentário nelson" width="750" height="750" class="banner-dep" /></a>


			<div ><p>Dificilmente recomendamos algum produto no nosso site ou na revista, mas com as evid&ecirc;ncias de que esse produto realmente funciona e a satisfa&ccedil;&atilde;o garantida, sentimos que nossos leitores iriam gostar da dica.</p>
<p>Al&eacute;m disso, a empresa respons&aacute;vel pela venda do&nbsp;<a href="../">InsuGlico</a>&nbsp;no Brasil confia tanto no seu produto, que oferece uma garantia de 100% de satisfa&ccedil;&atilde;o.</p>
<p class="block"><strong>Importante:&nbsp;Segundo o fabricante,&nbsp;<a href="../">InsuGlico</a>&nbsp;s&oacute; esta disponivel para compra atrav&eacute;s do&nbsp;<a href="../">site oficial</a>&nbsp;e n&atilde;o &eacute; vendido em farm&aacute;cias. De acordo com a empresa, isso &eacute; porque a demanda pelo produto est&aacute; t&atilde;o alta, que o pouco estoque que eles t&ecirc;m &eacute; vendido em poucas horas atrav&eacute;s do site.</strong></p>
<h3>Garantia</h3>
<p>Al&eacute;m disso, o&nbsp;<a href="../">InsuGlico</a>&nbsp;confia tanto no seu produto, que oferece uma&nbsp;<strong>garantia de 100%</strong>&nbsp;de satisfa&ccedil;&atilde;o, ou seja, o cliente pode testar o produto por 30 dias e se n&atilde;o gostar, basta entrar em contato com a empresa por e-mail ou Whatsapp e solicitar a devolu&ccedil;&atilde;o integral do dinheiro pago.&nbsp;<strong>Risco zero para o consumidor.</strong></p></div>




			<div class="box-promo">

				<div class="desconto" ><p><strong>Aproveite somente hoje desconto de at&eacute;&nbsp;<span style="color: rgb(229, 0, 0);">70% + Frete Gr&aacute;tis</span>&nbsp;a partir de agora!</strong></p></div>
				<p style="text-align: center;"><strong><span style="color: #e50000">Oferta disponível até:</strong></span>
					<script language="JavaScript">
						document.write("<font color='#000'>")
						var mydate = new Date()
						var year = mydate.getYear()
						if (year < 2000)
							year += (year < 1900) ? 1900 : 0
						var day = mydate.getDay()
						var month = mydate.getMonth()
						var daym = mydate.getDate()
						if (daym < 10)
							daym = "0" + daym
						var dayarray = new Array("Domingo", "Segunda-feira", "Terça-feira", "Quarta-feira", "Quinta-feira", "Sexta-feira", "Sábado")
						var montharray = new Array(" de Janeiro de ", " de Fevereiro de ", " de Março de ", "de Abril de ", "de Maio de ", "de Junho de", "de Julho de ", "de Agosto de ", "de Setembro de ", " de Outubro de ", " de Novembro de ", " de Dezembro de ")
						document.write("   " + dayarray[day] + ", " + daym + " " + montharray[month] + year + " ")
						document.write("</b></i></font>")
					</script>
				</p>

				<div ><p>O nosso portal&nbsp;<strong>reservou alguns frascos de&nbsp;<a href="../">InsuGlico</a>&nbsp;para nossos leitores.</strong>&nbsp;Voc&ecirc; ganha at&eacute;&nbsp;<strong>70% de desconto + Frete Gr&aacute;tis</strong>&nbsp;e pode parcelar em at&eacute; 12x.</p></div>

				<div ><p>Aten&ccedil;&atilde;o essa&nbsp;<strong>promo&ccedil;&atilde;o &eacute; de lan&ccedil;amento, v&aacute;lida apenas enquanto durar o estoque.</strong>&nbsp;Tenha vantagem com nosso link exclusivo e ganha at&eacute;&nbsp;<span style="color: rgb(229, 0, 0);"><strong>70% desconto e parcelamento em at&eacute; 12x</strong></span>&nbsp;clicando no link abaixo:</p></div>

				<img class="mockup" src="https://insuglico.com.br/files/b/2209282251300.webp" alt="INSUGLICO" width="750" height="750">

				<div class="link">
					<a class="bt pulsar" href="../">EXPERIMENTE HOJE MESMO</a>
				</div>

			</div>



			</center>
			</p>

			<h5>28 COMENTÁRIOS</h5>
			<hr />
			<p class="glbComentarios-disclaimer"> Os comentários são de responsabilidade exclusiva de seus autores e não representam a opinião deste site. Se achar algo que viole os termos de uso, denuncie. Leia as perguntas mais frequentes para saber o que é impróprio ou ilegal.</p>
			<p class="glbComentariosFechados">Este conteúdo não recebe mais comentários.</p>

			<div class="btn-group mr-2" role="group" aria-label="First group">
				<button type="button" class="btn ">RECENTES</button>
				<button type="button" class="btn ">POPULARES</button>
			</div>

			<div class="comentarios">
								<div class="row" style="margin-bottom: 30px">
					<div class="col-2"><img src="https://insuglico.com.br/files/c/2209231704260.webp" alt="Claúdio Monteiro" width="500" height="500" class="foto img-fluid banner-lateral"></div>
					<div class="col-10">
						<p class="nome" >Dionísio Cavalcade</p>
						<p class="text-comentario" >Sou portador do diabetes tipo 2 e tomo metformina XR 500 todo dia. Quero muito comprar esse produto como faço?</p>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-thumbs-up"></i> Curtir</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-reply"></i> Responder</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-flag"></i></i> Denunciar</a>
					</div>
				</div>
								<div class="row" style="margin-bottom: 30px">
					<div class="col-2"><img src="https://insuglico.com.br/files/c/2209231704261.webp" alt="Sebastião Zanoni" width="500" height="500" class="foto img-fluid banner-lateral"></div>
					<div class="col-10">
						<p class="nome" >Eriberto Fernandez</p>
						<p class="text-comentario" >Minha glicose sempre alta, tomava insulina todos os dias, com InsuGlico consegui reduzir o uso de insulina e hoje graças a Deus não faço mais uso. InsuGlico melhorou muito minha vida, glicose alta nunca mais!!!</p>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-thumbs-up"></i> Curtir</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-reply"></i> Responder</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-flag"></i></i> Denunciar</a>
					</div>
				</div>
								<div class="row" style="margin-bottom: 30px">
					<div class="col-2"><img src="https://insuglico.com.br/files/c/2209251527240.webp" alt="Célia Fernandes" width="500" height="500" class="foto img-fluid banner-lateral"></div>
					<div class="col-10">
						<p class="nome" >Claudia Fonseca</p>
						<p class="text-comentario" >Minha mãe tem Diabetes, ela toma insulina de manhã e de noite, vejo o sofrimento dela e quero ajudar ela a sair dessa vida triste, comprei esse produto tem poucos dias mas ela já tomou por 1 semana e sua Glicose reduziu bem de 450 para 197 sem uso de insulina, nossa esperança aumentou muito!.</p>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-thumbs-up"></i> Curtir</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-reply"></i> Responder</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-flag"></i></i> Denunciar</a>
					</div>
				</div>
								<div class="row" style="margin-bottom: 30px">
					<div class="col-2"><img src="https://insuglico.com.br/files/c/2209231704263.webp" alt="Cida Rezende" width="500" height="500" class="foto img-fluid banner-lateral"></div>
					<div class="col-10">
						<p class="nome" >Antônia de Vasconcelos</p>
						<p class="text-comentario" >Tenho diabetes tipo 2, eu tomava 3 tipos de remédio todos os dias, mesmo assim sempre estava alta, conheci InsuGlico pela internet e resolvi ariscar, comprei 3 potes e comecei a tomar, tem pouco mais de 2 meses e minha vida mudou muito, cortei todos os medicamentos, emagreci 5kg e minha glicose ficou controlada de forma natural.</p>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-thumbs-up"></i> Curtir</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-reply"></i> Responder</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-flag"></i></i> Denunciar</a>
					</div>
				</div>
								<div class="row" style="margin-bottom: 30px">
					<div class="col-2"><img src="https://insuglico.com.br/files/c/2209231704262.webp" alt="Augusto Ferreira" width="500" height="500" class="foto img-fluid banner-lateral"></div>
					<div class="col-10">
						<p class="nome" >José Carlos Vieira</p>
						<p class="text-comentario" >Tenho diabetes e não consigo controlar minha glicose com remédios, insulina já não aguento mais de tanta dor, comprei InsuGlico e não vejo a hora de começar a tomar.</p>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-thumbs-up"></i> Curtir</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-reply"></i> Responder</a>
						<a href="https://insuglico.com.br" class="like"><i class="fas fa-flag"></i></i> Denunciar</a>
					</div>
				</div>
							</div>
			<div class="btn-group mr-2" role="group" aria-label="First group"> <a href="https://insuglico.com.br" target="_blank">
					<button type="button" class="btn ">CARREGAR MAIS COMENTÁRIOS</button>
				</a></div>
		</div>



		<div class="col-sm-4">
			<div class="destaques">
				<div class="titulo-destaques"> <strong class="titulo">Primeira página</strong> </div>
				<hr />
				<div class="row">
					<div class="col-5"> <a href="https://insuglico.com.br" target="_blank"><img src="https://insuglico.com.br/files/c/2209231719020.webp" alt="covid" width="500" height="500" class="img-fluid" /></a></div>
					<div class="col-7"> <a href="https://insuglico.com.br" target="_blank">Diabetes e depressão podem estar entre as consequências da Covid.</a></div>
				</div>
				<hr />
				<div class="row">
					<div class="col-5"> <a href="https://insuglico.com.br" target="_blank"><img src="https://insuglico.com.br/files/c/2209231719320.webp" alt="Aprenda essa receita" width="500" height="500" class="img-fluid" /></a></div>
					<div class="col-7"> <a href="https://insuglico.com.br" target="_blank">Aprenda como fazer um lanche saudável que ajuda a combater Diabetes.</a></div>
				</div>
				<hr />
				<div class="row"> <a class="todos-destaques" href="https://insuglico.com.br" target="_blank"> Veja todos os destaques ›</a> </div>
			</div>
			<div class="destaques" id="header">
				<div class="titulo-destaques"> <strong class="titulo" >Promoção Temporária</strong> </div>
				<a href="https://insuglico.com.br" target="_blank"><img src="https://insuglico.com.br/files/a/2209282257240.webp" alt="INSUGLICO DESCONTO 70%" width="1000" height="1000" class="img-fluid banner-lateral" /></a>
			</div>
		</div>
	</div>
</section>


<footer>
  <div class="row">
    <ul class="barra-itens" data-analytics-context="Link Produto">
      <li class="">
        <div class="v-separator"></div>
        <a href="https://insuglico.com.br" accesskey="n" class="barra-item-noticias">globo.com</a> </li>
      <li class="">
        <div class="v-separator"></div>
        <a href="https://insuglico.com.br" accesskey="e" class="barra-item-esportes no-show ">gshow</a> </li>
      <li class="">
        <div class="v-separator"></div>
        <a href="https://insuglico.com.br" accesskey="i" class="barra-item-gshow">vídeos</a> </li>
      <li class="ultimo">
        <div class="v-separator"></div>
        <a href="https://insuglico.com.br" accesskey="t" class="barra-item-famosos-etc">todos os sites</a> </li>
    </ul>
  </div>
  <hr>
  <div class="row">
    <div class="col-sm-6"> <span class="pull-left">© Copyright 2022 - Bem Estar</span></div>
    <div class="col-sm-6 rith">
      <ul class="barra-itens left" data-analytics-context="Link Produto">
        <li class="">
          <div class="v-separator"></div>
          <a href="https://insuglico.com.br" accesskey="n" class="barra-item-noticias">Política de Privacidade</a> </li>
        <li class="">
          <div class="v-separator"></div>
          <a href="https://insuglico.com.br" accesskey="e" class="barra-item-esportes no-show ">Termos de Uso</a> </li>
        <li class="">
          <div class="v-separator"></div>
          <a href="https://insuglico.com.br" accesskey="i" class="barra-item-gshow">Aviso Legal </a> </li>
        <li class="ultimo">
          <div class="v-separator"></div>
          <a href="https://insuglico.com.br" accesskey="t" class="barra-item-famosos-etc no-show ">Esclarecimentos</a> </li>
      </ul>
    </div>
  </div>
</footer>
<div class="bannerdesconto">
	<div class="boxfinal">
		<div class="bl-contador">
			<div id="clockdiv">
				<p class="title-contador">OFERTA VÁLIDA POR<br>TEMPO LIMITADO:</p>
				<div>
					<div>
						<span class="days"></span>
					</div>
					<span class="hours"></span>
					<div class="smalltext">Horas</div>
				</div><span class="doispontos">:</span>
				<div>
					<span class="minutes"></span>
					<div class="smalltext">Minutos</div>
				</div><span class="doispontos">:</span>
				<div>
					<span class="seconds"></span>
					<div class="smalltext">Segundos</div>
				</div>
			</div>
		</div>
		<div class="bl-contador">
			<a class="bt" href="../">EXPERIMENTE HOJE MESMO</a>
		</div>
	</div>
</div>


<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.1/jquery.min.js"></script>
<script>
	$(window).scroll(function() {
		let nScrollPosition = $(window).scrollTop();
		let docHeight = $(document).height();
		if (nScrollPosition >= (docHeight/2)) {
			$(".bannerdesconto").css("display", "block");
		} else {
			$(".bannerdesconto").css("display", "none");
		}
	});
</script>
<script>
	$(document).ready(function() {
		//by default, the static menu is hidden
		var showStaticMenuBar = false;

		//when scrolling...
		$(window).scroll(function() {
			//if the static menu is not yet visible...
			if (showStaticMenuBar == false) {
				//if I scroll more than 200px, I show it
				if ($(window).scrollTop() >= 580) {
					//showing the static menu
					$("#header").addClass("fixed");

					showStaticMenuBar = true;
				}
			}
			//if the static menu is already visible...
			else {
				if ($(window).scrollTop() < 580) {
					$("#header").removeClass("fixed");

					//I define it as hidden
					showStaticMenuBar = false;
				}
			}
		});
	});
</script>
<!------------CONTADOR------>
<script>
	function getTimeRemaining(endtime) {
		var t = Date.parse(endtime) - Date.parse(new Date());
		var seconds = Math.floor((t / 1000) % 60);
		var minutes = Math.floor((t / 1000 / 60) % 60);
		var hours = Math.floor((t / (1000 * 60 * 60)) % 24);
		var days = Math.floor(t / (1000 * 60 * 60 * 24));
		return {
			'total': t,
			'days': days,
			'hours': hours,
			'minutes': minutes,
			'seconds': seconds
		};
	}

	function initializeClock(id, endtime) {
		var clock = document.getElementById(id);
		var daysSpan = clock.querySelector('.days');
		var hoursSpan = clock.querySelector('.hours');
		var minutesSpan = clock.querySelector('.minutes');
		var secondsSpan = clock.querySelector('.seconds');

		function updateClock() {
			var t = getTimeRemaining(endtime);

			daysSpan.innerHTML = t.days;
			hoursSpan.innerHTML = ('0' + t.hours).slice(-2);
			minutesSpan.innerHTML = ('0' + t.minutes).slice(-2);
			secondsSpan.innerHTML = ('0' + t.seconds).slice(-2);

			if (t.total <= 0) {
				clearInterval(timeinterval);
			}
		}

		updateClock();
		var timeinterval = setInterval(updateClock, 1000);
	}

	var deadline = new Date(Date.parse(new Date()) + 01 * 01 * 10 * 60 * 1000);

	initializeClock('clockdiv', deadline);
</script>

	</main>
	<!-- Conteúdo geral !-->
	<!-- Footer !-->
<footer class="footer" id="footer">
	<div class="container">
		<div class="row">
			<div class="colm-d-3 col-lg-3 col-sm-3">
				<img src="https://insuglico.com.br/files/c/2209222114370.webp" alt="INSUGLICO" width="500" height="500">
			</div>
			<div class="colm-d-3 col-lg-3 col-sm-3">
				<h4>LINKS ÚTEIS</h4>
				<a class="link-ft" href="">Aviso Legal</a>
				<a class="link-ft" href="">Tire todas as suas dúvidas</a>
				<a class="link-ft" href="">Termos e Condições</a>
				<a class="link-ft" href="">Rastrear Pedido</a>
			</div>
			<div class="colm-d-3 col-lg-3 col-sm-3">
				<h4>FORMAS DE PAGAMENTO</h4>
				<img src="https://insuglico.com.br/files/c/2209222114371.webp" alt="FORMAS DE PAGAMENTO" width="500" height="500">
			</div>
			<div class="colm-d-3 col-lg-3 col-sm-3">
				<h4>COMPRA 100% SEGURA</h4>
				<img src="https://insuglico.com.br/files/c/2209222114372.webp" alt="SITE 100% SEGURO" width="500" height="500">
			</div>
		</div>
	</div>
</footer>
<!-- Footer !-->		<div id="fb-root"></div>
	<script async defer src="https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.6"></script>  
	<script src="https://insuglico.com.br/app/libs/main.js?v221024211012"></script>
	<!-- JS Bootstrap !-->
	<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.11.5/dist/umd/popper.min.js"></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/bootstrap/5.2.0/js/bootstrap.min.js"></script>
	<!-- JS Bootstrap !-->
</body>
</html>
